[
  "obsidian-git",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-projects",
  "file-tree-alternative",
  "url-into-selection",
  "various-complements",
  "copilot"
]